Repository: Ju-Long/Edendale
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es_es, es_mx, fr, it, ja, ko, nl, pt_br, pt_pt, ru, sv, zh_hans, zh_hant

source: “%1$@” is removed from your library. Nothing in %2$@ is deleted, and your account stays linked in Settings → Accounts.
de: „%1$@“ wird aus deiner Mediathek entfernt. In %2$@ wird nichts gelöscht, und dein Account bleibt unter Einstellungen → Accounts verknüpft.
es_es: «%1$@» se elimina de tu biblioteca. No se borra nada en %2$@ y tu cuenta sigue vinculada en Ajustes → Cuentas.
es_mx: “%1$@” se quita de tu biblioteca. No se borra nada en %2$@ y tu cuenta sigue vinculada en Configuración → Cuentas.
fr: « %1$@ » est retiré de votre bibliothèque. Rien n’est supprimé dans %2$@ et votre compte reste lié dans Réglages → Comptes.
it: “%1$@” viene rimosso dalla libreria. In %2$@ non viene eliminato nulla e il tuo account resta collegato in Impostazioni → Account.
ja: “%1$@”はライブラリから削除されます。%2$@内のものは何も削除されず、アカウントは「設定」→「アカウント」でリンクされたままになります。
ko: “%1$@” 항목이 보관함에서 제거됩니다. %2$@의 항목은 삭제되지 않으며, 계정은 설정 → 계정에 연결된 상태로 유지됩니다.
nl: “%1$@” wordt uit je bibliotheek verwijderd. Er wordt niets verwijderd in %2$@ en je account blijft gekoppeld in Instellingen → Accounts.
pt_br: “%1$@” é removido da sua biblioteca. Nada em %2$@ é apagado, e sua conta continua vinculada em Ajustes → Contas.
pt_pt: “%1$@” é removido da sua biblioteca. Nada em %2$@ é apagado e a sua conta continua ligada em Definições → Contas.
ru: «%1$@» удаляется из медиатеки. В %2$@ ничего не удаляется, а аккаунт остается подключенным в разделе Настройки → Аккаунты.
sv: ”%1$@” tas bort från ditt bibliotek. Ingenting i %2$@ raderas och ditt konto förblir länkat under Inställningar → Konton.
zh_hans: “%1$@”将从你的资料库中移除。%2$@ 中的任何内容都不会被删除，你的帐户仍会在“设置”→“帐户”中保持链接。
zh_hant: 「%1$@」將從你的資料庫中移除。%2$@ 中的任何內容都不會被刪除，你的帳號仍會在「設定」→「帳號」中保持連結。

source: “%@” is removed from your library. Nothing in the bucket is deleted, and its access key stays in Settings → Accounts.
de: „%@“ wird aus deiner Mediathek entfernt. Im Bucket wird nichts gelöscht, und sein Zugriffsschlüssel bleibt unter Einstellungen → Accounts erhalten.
es_es: «%@» se elimina de tu biblioteca. No se borra nada del bucket y su clave de acceso se conserva en Ajustes → Cuentas.
es_mx: “%@” se quita de tu biblioteca. No se borra nada del bucket y su clave de acceso se conserva en Configuración → Cuentas.
fr: « %@ » est retiré de votre bibliothèque. Rien n’est supprimé dans le compartiment et sa clé d’accès reste dans Réglages → Comptes.
it: “%@” viene rimosso dalla libreria. Nel bucket non viene eliminato nulla e la sua chiave di accesso resta in Impostazioni → Account.
ja: “%@”はライブラリから削除されます。バケット内のものは何も削除されず、アクセスキーは「設定」→「アカウント」に残ります。
ko: “%@” 항목이 보관함에서 제거됩니다. 버킷의 항목은 삭제되지 않으며, 액세스 키는 설정 → 계정에 유지됩니다.
nl: “%@” wordt uit je bibliotheek verwijderd. Er wordt niets verwijderd uit de bucket en de toegangssleutel blijft bewaard in Instellingen → Accounts.
pt_br: “%@” é removido da sua biblioteca. Nada no bucket é apagado, e a chave de acesso continua em Ajustes → Contas.
pt_pt: “%@” é removido da sua biblioteca. Nada no bucket é apagado e a respetiva chave de acesso permanece em Definições → Contas.
ru: «%@» удаляется из медиатеки. В бакете ничего не удаляется, а его ключ доступа сохраняется в разделе Настройки → Аккаунты.
sv: ”%@” tas bort från ditt bibliotek. Ingenting i bucketen raderas och dess åtkomstnyckel finns kvar under Inställningar → Konton.
zh_hans: “%@”将从你的资料库中移除。存储桶中的任何内容都不会被删除，其访问密钥仍保留在“设置”→“帐户”中。
zh_hant: 「%@」將從你的資料庫中移除。儲存貯體中的任何內容都不會被刪除，其存取金鑰仍保留在「設定」→「帳號」中。

source: “%1$@” is removed from your library. Nothing on the server is deleted, and the saved login for %2$@ stays in Settings → Accounts.
de: „%1$@“ wird aus deiner Mediathek entfernt. Auf dem Server wird nichts gelöscht, und die gespeicherten Anmeldedaten für %2$@ bleiben unter Einstellungen → Accounts erhalten.
es_es: «%1$@» se elimina de tu biblioteca. No se borra nada del servidor y el inicio de sesión guardado para %2$@ se conserva en Ajustes → Cuentas.
es_mx: “%1$@” se quita de tu biblioteca. No se borra nada del servidor y el inicio de sesión guardado para %2$@ se conserva en Configuración → Cuentas.
fr: « %1$@ » est retiré de votre bibliothèque. Rien n’est supprimé sur le serveur et l’identifiant enregistré pour %2$@ reste dans Réglages → Comptes.
it: “%1$@” viene rimosso dalla libreria. Sul server non viene eliminato nulla e il login salvato per %2$@ resta in Impostazioni → Account.
ja: “%1$@”はライブラリから削除されます。サーバー上のものは何も削除されず、%2$@の保存済みログイン情報は「設定」→「アカウント」に残ります。
ko: “%1$@” 항목이 보관함에서 제거됩니다. 서버의 항목은 삭제되지 않으며, %2$@에 대해 저장된 로그인 정보는 설정 → 계정에 유지됩니다.
nl: “%1$@” wordt uit je bibliotheek verwijderd. Er wordt niets verwijderd van de server en de bewaarde inloggegevens voor %2$@ blijven in Instellingen → Accounts.
pt_br: “%1$@” é removido da sua biblioteca. Nada no servidor é apagado, e o login salvo para %2$@ continua em Ajustes → Contas.
pt_pt: “%1$@” é removido da sua biblioteca. Nada no servidor é apagado e as credenciais guardadas para %2$@ permanecem em Definições → Contas.
ru: «%1$@» удаляется из медиатеки. На сервере ничего не удаляется, а сохраненные данные для входа в %2$@ остаются в разделе Настройки → Аккаунты.
sv: ”%1$@” tas bort från ditt bibliotek. Ingenting på servern raderas och den sparade inloggningen för %2$@ finns kvar under Inställningar → Konton.
zh_hans: “%1$@”将从你的资料库中移除。服务器上的任何内容都不会被删除，%2$@ 的已存储登录信息仍保留在“设置”→“帐户”中。
zh_hant: 「%1$@」將從你的資料庫中移除。伺服器上的任何內容都不會被刪除，%2$@ 的已儲存登入資訊仍保留在「設定」→「帳號」中。

source: “%@” is removed from your library. Nothing on the server is deleted.
de: „%@“ wird aus deiner Mediathek entfernt. Auf dem Server wird nichts gelöscht.
es_es: «%@» se elimina de tu biblioteca. No se borra nada del servidor.
es_mx: “%@” se quita de tu biblioteca. No se borra nada del servidor.
fr: « %@ » est retiré de votre bibliothèque. Rien n’est supprimé sur le serveur.
it: “%@” viene rimosso dalla libreria. Sul server non viene eliminato nulla.
ja: “%@”はライブラリから削除されます。サーバー上のものは何も削除されません。
ko: “%@” 항목이 보관함에서 제거됩니다. 서버의 항목은 삭제되지 않습니다.
nl: “%@” wordt uit je bibliotheek verwijderd. Er wordt niets verwijderd van de server.
pt_br: “%@” é removido da sua biblioteca. Nada no servidor é apagado.
pt_pt: “%@” é removido da sua biblioteca. Nada no servidor é apagado.
ru: «%@» удаляется из медиатеки. На сервере ничего не удаляется.
sv: ”%@” tas bort från ditt bibliotek. Ingenting på servern raderas.
zh_hans: “%@”将从你的资料库中移除。服务器上的任何内容都不会被删除。
zh_hant: 「%@」將從你的資料庫中移除。伺服器上的任何內容都不會被刪除。

source: “%@” is removed from your library. Nothing on your disk is deleted.
de: „%@“ wird aus deiner Mediathek entfernt. Auf deinem Laufwerk wird nichts gelöscht.
es_es: «%@» se elimina de tu biblioteca. No se borra nada de tu disco.
es_mx: “%@” se quita de tu biblioteca. No se borra nada de tu disco.
fr: « %@ » est retiré de votre bibliothèque. Rien n’est supprimé sur votre disque.
it: “%@” viene rimosso dalla libreria. Sul tuo disco non viene eliminato nulla.
ja: “%@”はライブラリから削除されます。ディスク上のものは何も削除されません。
ko: “%@” 항목이 보관함에서 제거됩니다. 디스크의 항목은 삭제되지 않습니다.
nl: “%@” wordt uit je bibliotheek verwijderd. Er wordt niets verwijderd van je schijf.
pt_br: “%@” é removido da sua biblioteca. Nada no seu disco é apagado.
pt_pt: “%@” é removido da sua biblioteca. Nada no seu disco é apagado.
ru: «%@» удаляется из медиатеки. На вашем диске ничего не удаляется.
sv: ”%@” tas bort från ditt bibliotek. Ingenting på din disk raderas.
zh_hans: “%@”将从你的资料库中移除。你的磁盘上的任何内容都不会被删除。
zh_hant: 「%@」將從你的資料庫中移除。你的磁碟上的任何內容都不會被刪除。

# %@ – %@ · %lld days
source: %1$@ – %2$@ · %3$lld days
de: %1$@ – %2$@ · %3$lld Tage
es_es: %1$@ – %2$@ · %3$lld días
es_mx: %1$@ – %2$@ · %3$lld días
fr: %1$@ – %2$@ · %3$lld jours
it: %1$@ – %2$@ · %3$lld giorni
ja: %1$@ – %2$@ · %3$lld日
ko: %1$@ – %2$@ · %3$lld일
nl: %1$@ – %2$@ · %3$lld dagen
pt_br: %1$@ – %2$@ · %3$lld dias
pt_pt: %1$@ – %2$@ · %3$lld dias
ru: %1$@ – %2$@ · %lld дня
sv: %1$@ – %2$@ · %3$lld dagar
zh_hans: %1$@ – %2$@ · %3$lld 天
zh_hant: %1$@ – %2$@ · %3$lld 天

source: %@ — tap the same square for a single day, or another square to finish the range.
de: %@ — tippe auf dasselbe Quadrat für einen einzelnen Tag oder auf ein anderes, um den Bereich zu beenden.
es_es: %@ — toca el mismo cuadrado para un solo día u otro cuadrado para terminar el rango.
es_mx: %@ — toca el mismo cuadro para un solo día u otro cuadro para terminar el rango.
fr: %@ — touchez le même carré pour un jour unique, ou un autre carré pour terminer la plage.
it: %@ — tocca lo stesso riquadro per un singolo giorno, o un altro riquadro per terminare l'intervallo.
ja: %@ — 同じマスをタップすると1日のみ、別のマスをタップすると範囲が完了します。
ko: %@ — 하루를 선택하려면 같은 사각형을 탭하고, 범위를 지정하려면 다른 사각형을 탭하십시오.
nl: %@ — tik op hetzelfde vierkant voor één dag, of een ander vierkant om de reeks te voltooien.
pt_br: %@ — toque no mesmo quadrado para um único dia, ou em outro quadrado para finalizar o intervalo.
pt_pt: %@ — toque no mesmo quadrado para um dia, ou noutro quadrado para terminar o intervalo.
ru: %@ — коснитесь того же квадрата для одного дня или другого, чтобы завершить диапазон.
sv: %@ — tryck på samma ruta för en enskild dag, eller en annan ruta för att avsluta intervallet.
zh_hans: %@ — 轻点同一个方块选择单日，或轻点另一个方块以完成范围选择。
zh_hant: %@ — 點按同一個方塊選擇單日，或點按另一個方塊以完成範圍。

# %@ · %@ — tap to finish the range
source: %1$@ · %2$@ — tap to finish the range
de: %1$@ · %2$@ — tippe, um den Bereich zu beenden
es_es: %1$@ · %2$@ — toca para terminar el rango
es_mx: %1$@ · %2$@ — toca para terminar el rango
fr: %1$@ · %2$@ — touchez pour terminer la plage
it: %1$@ · %2$@ — tocca per terminare l'intervallo
ja: %1$@ · %2$@ — タップして範囲を完了
ko: %1$@ · %2$@ — 탭하여 범위를 완료하십시오
nl: %1$@ · %2$@ — tik om de reeks te voltooien
pt_br: %1$@ · %2$@ — toque para finalizar o intervalo
pt_pt: %1$@ · %2$@ — toque para terminar o intervalo
ru: %1$@ · %2$@ — коснитесь, чтобы завершить диапазон
sv: %1$@ · %2$@ — tryck för att avsluta intervallet
zh_hans: %1$@ · %2$@ — 轻点以完成范围选择
zh_hant: %1$@ · %2$@ — 點按以完成範圍

source: %@ · 1 day
de: %@ · 1 Tag
es_es: %@ · 1 día
es_mx: %@ · 1 día
fr: %@ · 1 jour
it: %@ · 1 giorno
ja: %@ · 1日
ko: %@ · 1일
nl: %@ · 1 dag
pt_br: %@ · 1 dia
pt_pt: %@ · 1 dia
ru: %@ · 1 день
sv: %@ · 1 dag
zh_hans: %@ · 1 天
zh_hant: %@ · 1 天

source: %@ · Unavailable
de: %@ · Nicht verfügbar
es_es: %@ · No disponible
es_mx: %@ · No disponible
fr: %@ · Indisponible
it: %@ · Non disponibile
ja: %@ · 利用不可
ko: %@ · 사용할 수 없음
nl: %@ · Niet beschikbaar
pt_br: %@ · Indisponível
pt_pt: %@ · Indisponível
ru: %@ · Недоступно
sv: %@ · Inte tillgänglig
zh_hans: %@ · 不可用
zh_hant: %@ · 無法使用

# %@ (VideoToolbox error %d)
source: %1$@ (VideoToolbox error %2$d)
de: %1$@ (VideoToolbox-Fehler %2$d)
es_es: %1$@ (error de VideoToolbox %2$d)
es_mx: %1$@ (error de VideoToolbox %2$d)
fr: %1$@ (erreur VideoToolbox %2$d)
it: %1$@ (errore VideoToolbox %2$d)
ja: %1$@（VideoToolboxエラー%2$d）
ko: %1$@(VideoToolbox 오류 %2$d)
nl: %1$@ (VideoToolbox-fout %2$d)
pt_br: %1$@ (erro do VideoToolbox %2$d)
pt_pt: %1$@ (erro do VideoToolbox %2$d)
ru: %1$@ (ошибка VideoToolbox %2$d)
sv: %1$@ (VideoToolbox-fel %2$d)
zh_hans: %1$@（VideoToolbox 错误 %2$d）
zh_hant: %1$@（VideoToolbox 錯誤 %2$d）

source: %@ can't be linked on this device.
de: %@ kann auf diesem Gerät nicht verknüpft werden.
es_es: %@ no se puede vincular en este dispositivo.
es_mx: %@ no se puede vincular en este dispositivo.
fr: %@ ne peut pas être lié sur cet appareil.
it: %@ non può essere collegato su questo dispositivo.
ja: %@はこのデバイスではリンクできません。
ko: 이 기기에서는 %@을(를) 연결할 수 없습니다.
nl: %@ kan niet worden gekoppeld op dit apparaat.
pt_br: Não é possível vincular %@ neste dispositivo.
pt_pt: Não é possível ligar %@ neste dispositivo.
ru: %@ нельзя подключить на этом устройстве.
sv: %@ kan inte länkas på den här enheten.
zh_hans: 无法在此设备上链接 %@。
zh_hant: 無法在此裝置上連結 %@。

# %@ couldn't complete sign-in (%@): %@
source: %1$@ couldn't complete sign-in (%2$@): %3$@
de: %1$@ konnte die Anmeldung nicht abschließen (%2$@): %3$@
es_es: %1$@ no ha podido completar el inicio de sesión (%2$@): %3$@
es_mx: %1$@ no pudo completar el inicio de sesión (%2$@): %3$@
fr: %1$@ n’a pas pu terminer la connexion (%2$@) : %3$@
it: %1$@ non è riuscito a completare l’accesso (%2$@): %3$@
ja: %1$@でサインインを完了できませんでした（%2$@）: %3$@
ko: %1$@에서 로그인을 완료할 수 없습니다(%2$@): %3$@
nl: %1$@ kon het inloggen niet voltooien (%2$@): %3$@
pt_br: %1$@ não conseguiu concluir o início de sessão (%2$@): %3$@
pt_pt: %1$@ não conseguiu concluir o início de sessão (%2$@): %3$@
ru: %1$@: не удалось завершить вход (%2$@): %3$@
sv: %1$@ kunde inte slutföra inloggningen (%2$@): %3$@
zh_hans: %1$@ 无法完成登录（%2$@）：%3$@
zh_hant: %1$@ 無法完成登入（%2$@）：%3$@

# %@ couldn't complete sign-in (%@).
source: %1$@ couldn't complete sign-in (%2$@).
de: %1$@ konnte die Anmeldung nicht abschließen (%2$@).
es_es: %1$@ no ha podido completar el inicio de sesión (%2$@).
es_mx: %1$@ no pudo completar el inicio de sesión (%2$@).
fr: %1$@ n’a pas pu terminer la connexion (%2$@).
it: %1$@ non è riuscito a completare l’accesso (%2$@).
ja: %1$@でサインインを完了できませんでした（%2$@）。
ko: %1$@에서 로그인을 완료할 수 없습니다(%2$@).
nl: %1$@ kon het inloggen niet voltooien (%2$@).
pt_br: %1$@ não conseguiu concluir o início de sessão (%2$@).
pt_pt: %1$@ não conseguiu concluir o início de sessão (%2$@).
ru: %1$@: не удалось завершить вход (%2$@).
sv: %1$@ kunde inte slutföra inloggningen (%2$@).
zh_hans: %1$@ 无法完成登录（%2$@）。
zh_hant: %1$@ 無法完成登入（%2$@）。

source: %@ denied access to this item.
de: %@ hat den Zugriff auf dieses Objekt verweigert.
es_es: %@ ha denegado el acceso a este elemento.
es_mx: %@ denegó el acceso a este elemento.
fr: %@ a refusé l’accès à cet élément.
it: %@ ha negato l’accesso a questo elemento.
ja: %@によってこの項目へのアクセスが拒否されました。
ko: %@에서 이 항목에 대한 접근을 거부했습니다.
nl: %@ heeft toegang tot dit onderdeel geweigerd.
pt_br: %@ negou o acesso a este item.
pt_pt: %@ recusou o acesso a este elemento.
ru: %@: доступ к этому объекту запрещен.
sv: %@ nekade åtkomst till det här objektet.
zh_hans: %@ 拒绝访问此项目。
zh_hant: %@ 拒絕存取此項目。

source: %@ didn't accept the username and password.
de: %@ hat den Benutzernamen und das Passwort nicht akzeptiert.
es_es: %@ no ha aceptado el nombre de usuario y la contraseña.
es_mx: %@ no aceptó el nombre de usuario y la contraseña.
fr: %@ n’a pas accepté le nom d’utilisateur et le mot de passe.
it: %@ non ha accettato il nome utente e la password.
ja: %@でユーザー名とパスワードが受け入れられませんでした。
ko: %@에서 사용자 이름과 암호를 허용하지 않았습니다.
nl: %@ heeft de gebruikersnaam en het wachtwoord niet geaccepteerd.
pt_br: %@ não aceitou o nome de usuário e a senha.
pt_pt: %@ não aceitou o nome de utilizador e a palavra-passe.
ru: %@: имя пользователя и пароль не приняты.
sv: %@ godkände inte användarnamnet och lösenordet.
zh_hans: %@ 未接受该用户名和密码。
zh_hant: %@ 不接受該使用者名稱和密碼。

source: %@ didn't grant lasting access. Sign in again and allow Edendale to stay connected.
de: %@ hat keinen dauerhaften Zugriff gewährt. Melde dich erneut an und erlaube Edendale, verbunden zu bleiben.
es_es: %@ no ha concedido acceso permanente. Vuelve a iniciar sesión y permite que Edendale siga conectado.
es_mx: %@ no otorgó acceso permanente. Vuelve a iniciar sesión y permite que Edendale siga conectado.
fr: %@ n’a pas accordé d’accès durable. Reconnectez-vous et autorisez Edendale à rester connecté.
it: %@ non ha concesso un accesso permanente. Accedi di nuovo e consenti a Edendale di restare connesso.
ja: %@で継続的なアクセスが許可されませんでした。もう一度サインインして、Edendaleが接続を維持できるように許可してください。
ko: %@에서 지속적인 접근 권한을 부여하지 않았습니다. 다시 로그인하고 Edendale이 연결 상태를 유지하도록 허용하십시오.
nl: %@ heeft geen blijvende toegang verleend. Log opnieuw in en sta toe dat Edendale verbonden blijft.
pt_br: %@ não concedeu acesso permanente. Inicie a sessão novamente e permita que o Edendale continue conectado.
pt_pt: %@ não concedeu acesso permanente. Inicie sessão novamente e permita que o Edendale se mantenha ligado.
ru: %@: постоянный доступ не предоставлен. Войдите снова и разрешите Edendale оставаться подключенным.
sv: %@ gav inte varaktig åtkomst. Logga in igen och tillåt att Edendale förblir anslutet.
zh_hans: %@ 未授予持久访问权限。请重新登录并允许 Edendale 保持连接。
zh_hant: %@ 未授予持續存取權限。請重新登入並允許 Edendale 保持連線。

source: %@ doesn't accept password logins. Allow password authentication in its SSH settings to link it.
de: %@ akzeptiert keine Anmeldung per Passwort. Erlaube die Passwortauthentifizierung in den SSH-Einstellungen, um den Server zu verknüpfen.
es_es: %@ no acepta inicios de sesión con contraseña. Permite la autenticación por contraseña en su configuración SSH para vincularlo.
es_mx: %@ no acepta inicios de sesión con contraseña. Permite la autenticación por contraseña en su configuración SSH para vincularlo.
fr: %@ n’accepte pas les connexions par mot de passe. Autorisez l’authentification par mot de passe dans ses réglages SSH pour le lier.
it: %@ non accetta l’accesso con password. Consenti l’autenticazione tramite password nelle sue impostazioni SSH per collegarlo.
ja: %@ではパスワードによるログインが許可されていません。リンクするには、SSH設定でパスワード認証を許可してください。
ko: %@에서 암호 로그인을 허용하지 않습니다. 연결하려면 SSH 설정에서 암호 인증을 허용하십시오.
nl: %@ accepteert geen inlog met wachtwoord. Sta wachtwoordverificatie toe in de SSH-instellingen om de server te koppelen.
pt_br: %@ não aceita login com senha. Permita a autenticação por senha nos ajustes SSH dele para vinculá-lo.
pt_pt: %@ não aceita inícios de sessão com palavra-passe. Permita a autenticação por palavra-passe nas definições SSH para o ligar.
ru: %@ не поддерживает вход по паролю. Разрешите аутентификацию по паролю в настройках SSH, чтобы подключить сервер.
sv: %@ godtar inte inloggning med lösenord. Tillåt lösenordsautentisering i dess SSH-inställningar för att länka den.
zh_hans: %@ 不接受密码登录。请在其 SSH 设置中允许密码认证以进行链接。
zh_hant: %@ 不接受密碼登入。請在其 SSH 設定中允許密碼認證以進行連結。

source: %@ doesn't offer SFTP for this account.
de: %@ bietet für diesen Account kein SFTP an.
es_es: %@ no ofrece SFTP para esta cuenta.
es_mx: %@ no ofrece SFTP para esta cuenta.
fr: %@ ne propose pas SFTP pour ce compte.
it: %@ non offre SFTP per questo account.
ja: %@では、このアカウントでSFTPを利用できません。
ko: %@에서 이 계정에 SFTP를 제공하지 않습니다.
nl: %@ biedt geen SFTP voor dit account.
pt_br: %@ não oferece SFTP para esta conta.
pt_pt: %@ não oferece SFTP para esta conta.
ru: %@ не предоставляет SFTP для этого аккаунта.
sv: %@ erbjuder inte SFTP för det här kontot.
zh_hans: %@ 未为此帐户提供 SFTP。
zh_hant: %@ 未為此帳號提供 SFTP。

source: %@ doesn't support seeking in this file.
de: %@ unterstützt in dieser Datei kein Springen.
es_es: %@ no permite saltar a otro punto de este archivo.
es_mx: %@ no permite saltar a otro punto de este archivo.
fr: %@ ne permet pas de se déplacer dans ce fichier.
it: %@ non supporta lo spostamento in questo file.
ja: %@では、このファイル内でのシークはサポートされていません。
ko: %@에서 이 파일의 탐색을 지원하지 않습니다.
nl: %@ ondersteunt geen spoelen in dit bestand.
pt_br: %@ não permite avançar ou voltar neste arquivo.
pt_pt: %@ não permite avançar ou recuar neste ficheiro.
ru: %@ не поддерживает перемотку в этом файле.
sv: %@ har inte stöd för att hoppa i den här filen.
zh_hans: %@ 不支持在此文件中跳转。
zh_hant: %@ 不支援在此檔案中跳轉。

source: %@ is limiting requests right now. Try again in a minute.
de: %@ begrenzt gerade die Anfragen. Versuche es in einer Minute erneut.
es_es: %@ está limitando las solicitudes en este momento. Inténtalo de nuevo dentro de un minuto.
es_mx: %@ está limitando las solicitudes en este momento. Vuelve a intentarlo en un minuto.
fr: %@ limite les requêtes pour le moment. Réessayez dans une minute.
it: %@ sta limitando le richieste in questo momento. Riprova tra un minuto.
ja: %@は現在リクエストを制限しています。1分後にもう一度お試しください。
ko: %@에서 현재 요청을 제한하고 있습니다. 1분 후에 다시 시도하십시오.
nl: %@ beperkt momenteel het aantal verzoeken. Probeer het over een minuut opnieuw.
pt_br: %@ está limitando as solicitações agora. Tente novamente em um minuto.
pt_pt: %@ está a limitar os pedidos neste momento. Tente novamente dentro de um minuto.
ru: %@ сейчас ограничивает количество запросов. Повторите попытку через минуту.
sv: %@ begränsar förfrågningar just nu. Försök igen om en minut.
zh_hans: %@ 目前正在限制请求。请一分钟后重试。
zh_hant: %@ 目前正在限制請求。請一分鐘後再試一次。

source: %@ isn't set up in this build of Edendale.
de: %@ ist in diesem Build von Edendale nicht eingerichtet.
es_es: %@ no está configurado en esta compilación de Edendale.
es_mx: %@ no está configurado en esta compilación de Edendale.
fr: %@ n’est pas configuré dans cette version d’Edendale.
it: %@ non è configurato in questa build di Edendale.
ja: %@はこのビルドのEdendaleでは設定されていません。
ko: 이 Edendale 빌드에는 %@이(가) 설정되어 있지 않습니다.
nl: %@ is niet ingesteld in deze build van Edendale.
pt_br: %@ não está configurado nesta versão do Edendale.
pt_pt: %@ não está configurado nesta versão do Edendale.
ru: %@ не настроен в этой сборке Edendale.
sv: %@ är inte konfigurerat i den här versionen av Edendale.
zh_hans: 此版本的 Edendale 未设置 %@。
zh_hant: 此版本的 Edendale 未設定 %@。

source: %@ left
de: Noch %@
es_es: %@ restantes
es_mx: %@ restante
fr: %@ restant
it: %@ rimanenti
ja: 残り%@
ko: %@ 남음
nl: Nog %@
pt_br: %@ restantes
pt_pt: %@ restantes
ru: Осталось %@
sv: %@ kvar
zh_hans: 剩余 %@
zh_hant: 剩餘 %@

# %@ of %@
source: %1$@ of %2$@
de: %1$@ von %2$@
es_es: %1$@ de %2$@
es_mx: %1$@ de %2$@
fr: %1$@ sur %2$@
it: %1$@ di %2$@
ja: %2$@中%1$@
ko: %2$@ 중 %1$@
nl: %1$@ van %2$@
pt_br: %1$@ de %2$@
pt_pt: %1$@ de %2$@
ru: %1$@ из %2$@
sv: %1$@ av %2$@
zh_hans: %1$@，共 %2$@
zh_hant: %1$@，共 %2$@

source: %@ of 5 stars
de: %@ von 5 Sternen
es_es: %@ de 5 estrellas
es_mx: %@ de 5 estrellas
fr: %@ sur 5 étoiles
it: %@ su 5 stelle
ja: 5つ星のうち%@
ko: 별 5개 중 %@개
nl: %@ van 5 sterren
pt_br: %@ de 5 estrelas
pt_pt: %@ de 5 estrelas
ru: %@ из 5 звезд
sv: %@ av 5 stjärnor
zh_hans: %@ 星（满分 5 星）
zh_hant: %@ 顆星（滿分 5 顆星）

source: %@ of 10
de: %@ von 10
es_es: %@ de 10
es_mx: %@ de 10
fr: %@ sur 10
it: %@ su 10
ja: 10点満点中%@点
ko: 10점 만점에 %@점
nl: %@ van 10
pt_br: %@ de 10
pt_pt: %@ de 10
ru: %@ из 10
sv: %@ av 10
zh_hans: %@ 分（满分 10 分）
zh_hant: %@ 分（滿分 10 分）

# %@ returned an error (HTTP %lld).
source: %1$@ returned an error (HTTP %2$lld).
de: %1$@ hat einen Fehler zurückgegeben (HTTP %2$lld).
es_es: %1$@ ha devuelto un error (HTTP %2$lld).
es_mx: %1$@ devolvió un error (HTTP %2$lld).
fr: %1$@ a renvoyé une erreur (HTTP %2$lld).
it: %1$@ ha restituito un errore (HTTP %2$lld).
ja: %1$@がエラーを返しました（HTTP %2$lld）。
ko: %1$@에서 오류를 반환했습니다(HTTP %2$lld).
nl: %1$@ gaf een fout (HTTP %2$lld).
pt_br: %1$@ retornou um erro (HTTP %2$lld).
pt_pt: %1$@ devolveu um erro (HTTP %2$lld).
ru: %1$@: ошибка (HTTP %2$lld).
sv: %1$@ returnerade ett fel (HTTP %2$lld).
zh_hans: %1$@ 返回了错误（HTTP %2$lld）。
zh_hant: %1$@ 傳回錯誤（HTTP %2$lld）。

source: %@ scroll position
de: Scrollposition von %@
es_es: Posición de desplazamiento de %@
es_mx: Posición de desplazamiento de %@
fr: Position de défilement de %@
it: Posizione di scorrimento di %@
ja: %@のスクロール位置
ko: %@ 스크롤 위치
nl: Scrollpositie van %@
pt_br: Posição de rolagem de %@
pt_pt: Posição de deslocamento de %@
ru: Позиция прокрутки: %@
sv: Rullningsposition för %@
zh_hans: %@的滚动位置
zh_hant: %@的捲動位置

source: %@ sent a response Edendale couldn't read.
de: %@ hat eine Antwort gesendet, die Edendale nicht lesen konnte.
es_es: %@ ha enviado una respuesta que Edendale no ha podido leer.
es_mx: %@ envió una respuesta que Edendale no pudo leer.
fr: %@ a envoyé une réponse qu’Edendale n’a pas pu lire.
it: %@ ha inviato una risposta che Edendale non è riuscito a leggere.
ja: %@から、Edendaleが読み取れない応答が送信されました。
ko: %@에서 Edendale이 읽을 수 없는 응답을 보냈습니다.
nl: %@ stuurde een antwoord dat Edendale niet kon lezen.
pt_br: %@ enviou uma resposta que o Edendale não conseguiu ler.
pt_pt: %@ enviou uma resposta que o Edendale não conseguiu ler.
ru: Edendale не удалось прочитать ответ от %@.
sv: %@ skickade ett svar som Edendale inte kunde läsa.
zh_hans: %@ 发送了 Edendale 无法读取的响应。
zh_hant: %@ 傳送了 Edendale 無法讀取的回應。
